Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_hallintosihteerin_sijaista_vuorotteluvapaan_ajaksi.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät hakee hallintosihteerin sijaista vuorotteluvapaan ajaksi
sme: Sámediggi ohcá hálddahusčálli sadjásačča vurohallanfriijavuođa áigái

source: Sijaisuus on ajalle 9.1.–7.7.2023.
sme: Sadjásašvuohta lea áigodahkii 9.1.–7.7.2023.

source: Sijaiseksi valittavan pitää täyttää vuorotteluvapaalaissa (1305/2002) tarkoitetut ehdot.
sme: Bargi, guhte válljejuvvo sadjásažžan, galgá deavdit vurohallanfriijavuođalágas (1305/2002) dárkkuhuvvon eavttuid.

source: Hallintosihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksen 28 §:ssä.
sme: Hálddahusčálli barggut leat meroštallon Sámedikki bargoortnega 28 §:s.

source: Hallintosihteerin tehtävänä on mm. hoitaa yleisen toimiston tavanomaisia toimisto-, arkisto- ja hallintotehtäviä, sekä sihteeristön puhelinkeskusta.
sme: Hálddahusčálli bargun lea ee. dikšut almmolaš doaimmahaga dábálaš doaimmahat-, arkiiva- ja hálddahusbargguid, sihke čállingotti telefonguovddáža.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
sme: Seađusvuđot gelbbolašvuođagáibádussan lea barggu eaktudan skuvlejupmi ja lassin eaktuduvvo sámegiela dáidu (sámedikkis addon ásahus 1727/1995).

source: Tehtävän menestyksellistä hoitamista edesauttaa monipuolinen kokemus toimistotehtävistä sekä hyvä hallinnollisten tehtävien tuntemus.
sme: Barggu ceavzilis dikšuma veahkehit máŋggabealat dovddiidus doaimmahatbargguin ja maiddái buorre hálddahusbargguid dovdamuš.

source: Arvostamme kykyä itsenäiseen, vastuulliseen ja huolelliseen työskentelyyn sekä hyviä organisointi-, yhteistyö- ja vuorovaikutustaitoja.
sme: Atnit árvvus návcca iehčanas, vásttolaš ja fuolalaš bargamii ja maiddái buriid organiseren-, ovttasbargan- ja gulahallandáidduid.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VI/I mukaan (peruspalkka ilman lisiä 2077,20 euroa/kk).
sme: Bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási VI/I mielde (vuođđobálká almmá lasiid 2077,20 euro/mb).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä 24 % saamelaisalueen lisä.
sme: Vuođđobálkká lassin máksojuvvojit ahkelasit, mat mearrašuvvet bargohárjánumi mielde ja maiddái 24 %:a sámeguovllu lassi.

source: Tehtävässä noudatetaan kahden kuukauden koeaikaa.
sme: Barggus čuvvojuvvo guovtte mánotbaji geahččalanáigi.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 18.12.2022 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?5b0562d2
sme: Ohcamušaid čuvvosiiguin galgá doaimmahit Sámedikki čállingoddái 18.12.2022 rádjai čujuhussii: https://www.sympahr.net/public/pq.aspx?5b0562d2

source: Lisätietoja antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106.
sme: Lassidieđuid addá hálddahushoavda Pia Ruotsala-Kangasniemi tel. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
sme: Sámedikki doibmii sáhttá oahpásmit neahttačujuhusas www.samediggi.fi

source: Inarissa 2.12.2022 Saamelaiskäräjät
sme: Anáris 1.12.2022 Sámediggi
